"hint.fit" = "使您的脸适合椭圆形";
"hint.lookStraight" = "直看";
"hint.moveAway" = "移开";
"hint.moveCloser" = "靠近点";
"hint.stayStill" = "持稳";
"livenessProcessing.title.processing" = "处理中...";
"livenessRetry.action.retry" = "重试";
"livenessRetry.text.guidelines" = "但请遵循以下准则：";
"livenessRetry.text.noGlare" = "没有眩光或极端照明";
"livenessRetry.text.noSmiling" = "中立的表情，没有微笑";
"livenessRetry.title.tryAgain" = "再试一次";
"noCameraPermission.action.ok" = "好的";
"noCameraPermission.action.settings" = "设置";
"noCameraPermission.text.changeSettings" = "应用程序没有使用相机的许可，请修改权限设置";
"noCameraPermission.title.unavailable" = "相机不可用";
